{ 
    "daten":[
    {"jahr":"1933"},
    {"monat":"März"},
    {"item":"erste lokale Ausschreitungen der SA gegen Juden"},
    {"monat":"1. April"},
    {"item":"Boykott jüdischer Geschäfte"},
    {"monat":"7. April"},
    {"item":"Gesetz zur Wiederherstellung des Berufsbeamtentums. Durch den Arierparagraphen werden die jüdischen Beamten (11. April), Arbeiter und Angestellte bei den Behörden (4. Mai) und jüdische Honorarprofessoren, Privatdozenten und Notare entlassen.  Nach einer Intervention des Reichspräsidenten Hindenburg werden Juden, die am Ersten Weltkrieg teilnahmen, vom Berufsverbot ausgenommen."},
    {"monat":"22. April"},
    {"item":"jüdische Ärzte dürfen nicht mehr für Krankenkassen arbeiten"},
    {"monat":"25. April"},
    {"item":"Gesetz gegen die Überfüllung deutscher Schulen und Hochschulen Begrenzung der Anzahl jüdischer Schüler und Studenten entsprechend dem Bevölkerungsanteil auf 1,5 %"},
    {"monat":"14. Juli"},
    {"item":"Gesetz über den Widerruf von Einbürgerungen und die Aberkennung der deutschen Staatsangehörigkeit.(Das Gesetz richtet sich gegen die Ostjuden)"},
    {"monat":"4. August"},
    {"item":"Als erste größere Stadt untersagt die Stadt Nürnberg Juden das Baden in öffentlichen Bädern"},
    {"monat":"29. September"},
    {"item":"Reichserbhofgesetz: Bauer kann nur sein, wer deutscher Staatsbürger, deutschen oder stammesgleichen Blutes und ehrbar ist."},
    {"monat":"28. Dezember"},
    {"item":"jährliche Begrenzung der Neuaufnahme jüdischer Studenten an den Hochschulen auf 15 000"},
    {"jahr":"1934"},
    {"monat":"5. Februar"},
    {"item":"Ausschluss jüdischer Studenten von Examen für Ärzte und Zahnärzte"},
    {"monat":"22. Juli"},
    {"item":"Jüdische Studenten werden nicht mehr zu Prüfungen beim Jurastudium zugelassen"},
    {"monat":"18. August"},
    {"item":"Einschränkung der Zahl jüdischer Berufsschüler"},
    {"monat":"8. Dezember"},
    {"item":"Juden werden nicht mehr zur Apothekerprüfung zugelassen"},
    {"jahr":"1935"},
    {"monat":"3. Januar"},
    {"item":"Die neue Habilitationsordnung erfordert von Habilitanden und ihren Ehefrauen den 'Ariernachweis'."},
    {"monat":"15. Januar"},
    {"item":"Für alle Schulen wird die NS-Erziehungspolitik als verbindlich festgelegt, die 'Rasse- und Vererbungslehre' soll fester Bestandteil des Unterrichts werden."},
    {"monat":"13. Februar"},
    {"item":"Zulassungsbeschränkung für Zahnärzte"},
     {"monat":"Mai bis August"},
    {"item":"Boykottpropaganda gegen Juden gewaltsame Ausschreitungen in verschiedenen Städten lokale Verbote verbieten Juden den Zutritt zu Kinos, Schwimmbädern, Parkanlagen, Kurorten, Gaststätten"},
    {"monat":"21. Mai"},
    {"item":"Arierparagraph für Offiziere"},
    {"monat":"26. Juni"},
    {"item":"Juden wird der Eintritt in den Reichsarbeitsdienst verboten"},
    {"monat":"8. Juli"},
    {"item":"Ariernachweis wird Voraussetzung für die Aufnahme in die Reichsschaft der Studierenden"},
    {"monat":"25. Juli"},
    {"item":"Nichtarier werden vom Wehrdienst ausgeschlossen"},
    {"monat":"6. August"},
    {"item":"jüdische Künstler werden im Reichsverband jüdischer Kulturschaffender zwangserfasst"},
    {"monat":"10. August"},
    {"item":"Die Standesämter in Deutschland dürfen keine Ehen mehr zwischen Juden und Nichtjuden schließen."},      
    {"monat":"6. September"},
    {"item":"Der Verkauf von Zeitungen und Zeitschriften für Juden wird verboten."},
    {"monat":"10. September"},
    {"item":"Reichserziehungsminister Rust will noch im Schuljahr 1936 eine möglichst vollständige Rassentrennung durchführen"},
    {"monat":"15. September"},
    {"item":"auf dem „NSDAP-Parteitag Parteitag der Freiheit“ werden das als Nürnberger Gesetze bekannte Reichsbürgergesetz und das Gesetz zum Schutze des deutschen Blutes und der deutschen Ehre verkündet."},
    {"monat":"14. November"},
    {"item":"Die erste Verordnung zum Reichsbürgergesetz entfernt Juden aus dem Staatsdienst und den öffentlichen Ämtern."},
    {"jahr":"1936"},
    {"monat":"11. Januar"},
    {"item":"Juden dürfen nicht mehr als Steuerhelfer arbeiten"},
    {"monat":"24. März"},
    {"item":"keine staatlichen Beihilfen mehr für kinderreiche jüdische Familien"},
    {"monat":"26. März"},
    {"item":"Juden werden nicht mehr als Leiter oder Pächter von Apotheken zugelassen"},
    {"monat":"15. Oktober"},
    {"item":"Jüdische Lehrer dürfen keinen Privatunterricht an „deutschblütige“ Schüler erteilen"},
    {"jahr":"1937"},
    {"monat":"12. Januar"},
    {"item":"Mit neuen Zulassungsordnungen werden jüdische Zahnärzte aus den Krankenkassen ausgeschlossen. Die Zulassung kann auch Dentisten entzogen werden, die keine 'Gewähr rückhaltlosen Eintretens für den nationalsozialistischen Staat' bieten."},
    {"monat":"26. April"},
    {"item":"Als Beauftragter für den Vierjahresplan ordnet Hermann Göring die Anmeldepflicht aller jüdischen Vermögen im In- und Ausland an."},
    {"monat":"15. April"},
    {"item":"Juden dürfen nicht mehr promovieren"},
    {"monat":"2. Juli"},
    {"item":"durch Runderlaß des Reichserziehungsministeriums werden Sonderklassen für jüdische Schüler an öffentlichen Schulen gebildet"},
    {"monat":"4. November"},
    {"item":"Juden wird der Deutsche Gruß verboten"},
    {"jahr":"1938"},
    {"item":"1. Januar"},
    {"item":"Den jüdischen Kulturvereinigungen wird der Status von Körperschaften öffentlichen Rechts aberkannt."},
     {"monat":"28. März"},
    {"item":"Jüdische Gemeinden werden von bisher Körperschaften öffentlichen Rechts zu privaten Vereinen herabgesetzt"},
    {"monat":"22. April"},
    {"item":"Verordnungen gegen die Tarnung jüdischer Betriebe durch arische Geschäftspartner"},
    {"monat":"26. April"},
    {"item":"Anmeldung jüdischen Vermögens über 5 000 RM"},
    {"monat":"19. Mai"},
    {"item":"1. Verordnung zum Personenstandsgesetz; frühere Zugehörigkeit zur jüdischen Religion ist zu vermerken"},
    {"monat":"9. Juni"},
    {"item":"Zerstörung der Münchener Synagoge"},
    {"monat":"14. Juni"},
    {"item":"jüdische Betriebe sind als solche zu kennzeichnen (3. Verordnung zum Reichsbürgergesetz)"},
    {"monat":"15. Juni"},
    {"item":"Juni-Aktion ca. 1 500 jüdische Bürger werden, da sie als vorbestraft gelten (auch Verkehrsdelikt), verhaftet und in Konzentrationslager verbracht"},
    {"monat":"Juni"},
    {"item":"Juden und Nichtjuden müssen in Krankenhäusern getrennt werden"},
    {"monat":"6. Juli"},
    {"item":"Juden dürfen Auskunfteien, Maklergeschäfte, Bewachungsbetriebe, Heiratsvermittlungen, Hausverwaltungen, Fremdenführung und Wandergewerbe nicht mehr betreiben"},
    {"monat":"23. Juli"},
    {"item":"Einführung einer mit J versehenen Kennkarte für Juden; gilt ab 1.1.39"},
    {"monat":"25. Juli"},
    {"item":"allgemeines Berufsverbot für jüdische Ärzte; jüdische Ärzte dürfen nur noch Juden behandeln"},
    {"monat":"10. August"},
    {"item":"Zerstörung der Synagoge in Nürnberg"},
    {"monat":"17. August"},
    {"item":"Juden müssen ab 1.1.39 den zusätzlichen Vornamen Sara bzw. Israel annehmen Reichserziehungsminister Rust läßt die gesamte jüdische und hebräische Literatur in Deutschland erfassen"},
    {"monat":"1. September"},
    {"item":"Italien verbietet die Neuansiedlung von Juden und ordnet die Ausweisung von nach 1918 eingewanderten Juden an. In der Folgezeit werden weitere antijüdische Gesetze erlassen."},
    {"monat":"27. September"},
    {"item":"Berufsverbot für jüdische Rechtsanwälte; dürfen als Konsulenten nur noch jüdische Klienten vertreten"},
    {"monat":"5. Oktober"},
    {"item":"Reisepässe von Juden werden eingezogen; Neuausstellungen sind mit einem J versehen"},
    {"monat":"9. Oktober"},
    {"item":"Krankheitsatteste von jüdischen Ärzten sind für Beamte ungültig."},
    {"monat":"28. Oktober"},
    {"item":"17 000 Juden polnischer Staatsangehörigkeit werden ausgewiesen und an die polnische Grenze gebracht"},
    {"monat":"9. November"},
    {"item":"Sogenannte Reichskristallnacht deutschlandweite Progromnacht"},
    {"monat":"10. November"},
    {"item":"Jüdische Zeitungen werden verboten; es erscheint nur das offizielle Jüdische Nachrichtenblatt"},
    {"monat":"12. November"},
    {"item":"Verbot der Teilnahme an öffentlichen Veranstaltungen; als Sühneleistung müssen die deutschen Juden 1 Milliarde RM zahlen"},
    {"monat":"15. November"},
    {"item":"Verbot des Besuchs öffentlicher Schulen"},
    {"monat":"19. November"},
    {"item":"Juden haben nur noch Anspruch auf jüdische Wohlfahrtsunterstützung"},
    {"monat":"21. November"},
    {"item":"Judenvermögensabgabe wird bei einem Freibetrag von 5 000 RM auf 20 % des Vermögens festgesetzt"},
    {"monat":"3. Dezember"},
    {"item":"Führerscheine und Kraftfahrzeugzulassungen von Juden werden eingezogen"},
    {"monat":"8. Dezember"},
    {"item":"Verbot des Besuchs von Hochschulen"},
    {"monat":"12. Dezember"},
    {"item":"Beschränkungen bei der Ausfuhr von Wertsachen und Devisen bei der Auswanderung"},
    {"monat":"21. Dezember"},
    {"item":"jüdische Schulkinder weiterhin schulpflichtig; nur noch Besuch jüdischer Privatschulen erlaubt"},
    {"monat":"28. Dezember"},
    {"item":"Judenbann Verbot des Besuchs bestimmter öffentlicher Einrichtungen; Fahrt in Schlaf-und Speisewagen wird für Juden verboten"},
    {"monat":"31. Dezember"},
    {"item":"Jüdische Verlage und Buchhandlungen geschlossen"},
    {"jahr":"1939"},
    {"monat":"1. Januar"},
    {"item":"Verbot aller jüdischen Organisationen"},
    {"monat":"17. Januar"},
    {"item":"jüdischen Zahn-und Tierärzten sowie Apothekern wird die Zulassung entzogen"},
    {"monat":"30. Januar"},
    {"item":"Vor dem Reichstag erklärt Hitler im Falle eines Krieges die 'Vernichtung der jüdischen Rasse in Europa'."},
    {"monat":"24. Januar"},
    {"item":"Reichszentrale für jüdische Auswanderung geschaffen; Leiter wird der Chef der Sicherheitspolizei Heydrich"},
    {"monat":"21. Februar"},
    {"item":"Juden müssen Schmuck und Edelmetalle abliefern"},
    {"monat":"4. März"},
    {"item":"arbeitslose Juden werden zu Zwangsarbeiten verpflichtet"},
    {"monat":"24. März"},
    {"item":"die zerstörten Synagogen sind durch die jüdischen Kultusvereinigungen abzutragen"},
    {"monat":"30. April"},
    {"item":"Juden müssen arische Wohnhäuser räumen und Judenhäuser beziehen"},
    {"monat":"16. Juni"},
    {"item":"Heilbäder und Kurorte sind nur noch mit Sondergenehmigung und bei strikter Rassentrennung für Juden betretbar"},
    {"monat":"1. September"},
    {"item":"Beginn des 2. Weltkrieges Ausgangsbeschränkung für Juden ab 20 Uhr, im Sommer ab 21 Uhr"},
    {"monat":"20. September"},
    {"item":"Juden müssen Radioapparate abliefern"},
    {"monat":"12./17. Oktober"},
    {"item":"erste Deportationen von Juden aus Österreich und den Protektorat Böhmen und Mähren nach Polen"},
    {"item":"19. Oktober"},
    {"item":"als Sühneleistung wird die Vermögensabgabe der Juden von 20 % auf 25 % erhöht"},
    {"jahr":"1940"},
    {"monat":"23. Januar"},
    {"item":"Juden in Deutschland wird der Bezug von Schuhen und Leder verboten."},
    {"monat":"23. Januar"},
    {"item":"Juden erhalten keine Reichskleiderkarte, Lebensmittelkarten werden mit einem J versehen"},
    {"monat":"12./13. Februar"},
    {"item":"erste Deportationen von Juden aus dem Reichsgebiet (Schneidemühl, Stettin, Stralsund) nach Lublin"},
    {"monat":"Juni"},
    {"item":"Juden ist das Einkaufen erst ab 15.30 Uhr erlaubt"},
    {"item":"21. Juni"},
    {"item":"Im 'Protektorat Böhmen und Mähren' wird mit einer 'Verordnung über die Entjudung der Wirtschaft' die Verfolgung von Juden vorangetrieben."},
    {"item":"Juni/August"},
    {"item":"Madagaskar-Plan: Plan der Deutschlandabteilung des Auswärtigen Amtes, die europäischen Juden auf der französischen Insel zu deportieren"},
    {"monat":"4. Juli"},
    {"item":"Alle Juden im Deutschen Reich werden mit einer Verordnung zum 'Reichsbürgergesetz' zwangsweise zur 'Reichsvereinigung der Juden in Deutschland# zusammengeschlossen. Die Reichsvereinigung soll Träger des jüdischen Schulwesens sowie der Wohlfahrtspflege sein. Zugleich soll so die Kontrolle über die Juden und ihre Auswanderung verstärkt werden."},
    {"monat":"29. Juli"},
    {"monat":"2. Oktober"},
    {"item":"In Warschau wird ein Ghetto für die jüdische Bevölkerung geschaffen."},
    {"item":"Juden werden Telefonanschlüsse gekündigt"},
    {"monat":"22./23. Oktober"},
    {"item":"Juden aus Baden, Saarpfalz und Elsaß werden ins unbesetzte Frankreich deportiert; Internierung im Lager Gurs"},
    {"monat":"15. November"},
    {"item":"Die deutsche Polizei in Warschau riegelt das jüdische Ghetto mit 400.000 Juden von der Außenwelt ab"},
    {"item":"Der antisemitische Propagandafilm 'Der ewige Jude' wird in Berlin vorgestellt.  "},
    {"monat":"24. Dezember"},
    {"item":"Juden müssen neben der Einkommensteuer noch eine 15%ige Sozialausgleichsabgabe entrichten"},
    {"jahr":"1941"},
    {"monat":"7. Januar"},
    {"item":"Juden müssen Sondersteuer in Höhe von 15 % entrichten"},
    {"monat":"22. Februar"},
    {"item":"In Warschau wird der Verkauf von Lebensmitteln an Juden außerhalb des Ghettos mit Zwangsarbeit bestraft."},
    {"monat":"7. März"},
    {"item":"Juden werden zur Zwangsarbeit herangezogen"},
     {"monat":"1. September"},
    {"item":"Im Deutschen Reich wird Juden das Verlassen ihres Wohnorts verboten."},
    {"monat":"31. Juli"},
    {"item":"Der SS-Gruppenführer Reinhard Heydrich wird beauftragt, die Vernichtung der Juden in West- und Mitteleuropa vorzubereiten."},
    {"item":"Juden ab dem sechsten Lebensjahr müssen den Gelben Stern tragen"},
    {"item":"Im KZ Auschwitz werden erstmals Juden mit dem Gift Zyklon B vergast. Im KZ Sachsenhausen werden sowjetische Kriegsgefangene mittels einer Genickschussanlage systematisch ermordet."},
    {"monat":"18. September"},
    {"item":"Juden benötigen Erlaubnis für Fahrten mit öffentlichen Verkehrsmitteln"},
    {"monat":"14. Oktober"},
    {"item":"Befehl zur Deportation von Juden aus dem Reichsgebiet (auch Berlin), Transporte bis Januar 1942"},
    {"monat":"23. Oktober"},
    {"item":"Verbot der Auswanderung jüdischer Staatsbürger aus dem Deutschen Reich"},
     {"monat":"25. November"},
    {"item":"deportierten Juden wird die deutsche Staatsangehörigkeit aberkannt; ihr Besitz verfällt dem Deutschen Reich"},
    {"monat":"30. November"},
    {"item":"10 000 deutsche und einheimische Juden bei Riga erschossen"},
    {"monat":"12. Dezember"},
    {"item":"Verbot der Benutzung öffentlicher Telefone für Juden"},
    {"jahr":"1942"},
    {"monat":"20. Januar"},
    {"item":"Wannsee-Konferenz in Berlin: Maßnahmen zur Endlösung der Judenfrage beschlossen"},
    {"monat":"15. Februar"},
    {"item":"Juden dürfen keine Haustiere halten"},
    {"monat":"17. Februar"},
    {"item":"Juden dürfen keine Zeitungen und Zeitschriften halten"},
    {"monat":"13. März"},
    {"item":"Juden müssen ihre Wohnungen kennzeichnen"},
    {"item":"26. März"},
    {"item":"Mit Ankunft der ersten Deportationszüge beginnt im Vernichtungslager Auschwitz die massenweise Ermordung von Juden aus ganz Europa."},
    {"monat":"24. April"},
    {"item":"Juden wird im Deutschen Reich die Benutzung öffentlicher Verkehrsmittel untersagt."},
    {"monat":"12. Mai"},
    {"item":"Juden dürfen keine arischen Friseure aufsuchen"},
     {"monat":"11./22. Juni"},
    {"item":"Juden erhalten keine Rauch-und Eierkarten"},
    {"monat":"12. Juni"},
    {"item":"Juden müssen alle elektrischen und optischen Geräte, Fahrräder und Schreibmaschinen abliefern"},
    {"monat":"Juni"},
    {"item":"Beginn der Massenvergasungen in Auschwitz/Birkenau; Deportationen nach Theresienstadt"},
    {"monat":"1. Juli"},
    {"item":"Unterrichtsverbot für jüdische Schüler"},
    {"monat":"30. Juli"},
    {"item":"Jüdische Gemeinden müssen jüdische Kultgegenstände aus Edelmetall abliefern"},
    {"monat":"19. September"},
    {"item":"Juden erhalten keine Fleisch-und Milchmarken"},
    {"monat":"5. Oktober"},
    {"item":"Himmler befiehlt die Deportation aller Juden aus Konzentrationslagern im Reich nach Auschwitz"},
    {"monat":"9. Oktober"},
    {"item":"Juden dürfen nicht mehr in arischen Buchhandlungen kaufen"},
    {"jahr":"1943"},
    {"monat":"27. Februar"},
    {"item":"Juden aus Berliner Rüstungsfirmen nach Theresienstadt und Auschwitz deportiert"},
    {"monat":"30. April"},
    {"item":"Juden wird die deutsche Staatsangehörigkeit entzogen"},
    {"monat":"19. Juni"},
    {"item":"Reichspropagandaminister Goebbels erklärt Berlin für judenrein"},
    {"monat":"1. Juli"},
    {"item":"Juden in Deutschland verlieren Rechtsschutz durch die Justiz und unterstehen nur noch der Polizei"}
    ]
    }